{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "い": 4,
      "ん": 5,
      "ー": 6,
      "し": 7,
      "か": 8,
      "と": 9,
      "た": 10,
      "の": 11,
      "。": 12,
      "す": 13,
      "て": 14,
      "な": 15,
      "で": 16,
      "に": 17,
      "ま": 18,
      "こ": 19,
      "っ": 20,
      "く": 21,
      "が": 22,
      "き": 23,
      "わ": 24,
      "る": 25,
      "ち": 26,
      "ょ": 27,
      "さ": 28,
      "も": 29,
      "ら": 30,
      "り": 31,
      "じ": 32,
      "お": 33,
      "あ": 34,
      "つ": 35,
      "れ": 36,
      "う": 37,
      "だ": 38,
      "を": 39,
      "、": 40,
      "せ": 41,
      "よ": 42,
      "け": 43,
      "ど": 44,
      "そ": 45,
      "え": 46,
      "ろ": 47,
      "ゅ": 48,
      "は": 49,
      "み": 50,
      "ね": 51,
      "や": 52,
      "め": 53,
      "ゃ": 54,
      "ご": 55,
      "ゆ": 56,
      "ひ": 57,
      "ほ": 58,
      "ぜ": 59,
      "ふ": 60,
      "ば": 61,
      "ず": 62,
      "ぶ": 63,
      "ぎ": 64,
      "げ": 65,
      "む": 66,
      "？": 67,
      "ぐ": 68,
      "！": 69,
      "び": 70,
      "ざ": 71,
      "べ": 72,
      "ぱ": 73,
      "ぼ": 74,
      "ぷ": 75,
      "」": 76,
      "ぽ": 77,
      "「": 78,
      "ぞ": 79,
      "へ": 80,
      "ぴ": 81,
      "ぃ": 82,
      "ぬ": 83,
      "・": 84,
      "ぇ": 85,
      "］": 86,
      "［": 87,
      "ぺ": 88,
      "〈": 89,
      "〉": 90,
      "ぁ": 91,
      "《": 92,
      "》": 93,
      "．": 94,
      "ぉ": 95,
      "』": 96,
      "ゔ": 97,
      "Ｅ": 98,
      "『": 99,
      "Ｎ": 100,
      "Ｒ": 101,
      "Ｔ": 102,
      "Ａ": 103,
      "Ｃ": 104,
      "Ｏ": 105,
      "Ｓ": 106,
      "Ｐ": 107,
      "ｅ": 108,
      "ｏ": 109,
      "Ｍ": 110,
      "ａ": 111,
      "ｎ": 112,
      "♪": 113,
      "Ｄ": 114,
      "Ｌ": 115,
      "ｉ": 116,
      "，": 117,
      "Ｉ": 118,
      "Ｋ": 119,
      "Ｕ": 120,
      "Ｇ": 121,
      "Ｖ": 122,
      "ｔ": 123,
      "ぅ": 124,
      "Ｆ": 125,
      "Ｊ": 126,
      "◆": 127,
      "＝": 128,
      "Ｈ": 129,
      "Ｘ": 130,
      "ｌ": 131,
      "ｍ": 132,
      "ｒ": 133,
      "ｕ": 134,
      "’": 135,
      "Ｂ": 136,
      "Ｗ": 137,
      "Ｚ": 138,
      "ｄ": 139,
      "ｇ": 140,
      "ｈ": 141,
      "ｋ": 142,
      "ｐ": 143,
      "ｓ": 144,
      "ｙ": 145,
      "/": 146,
      "1": 147,
      "2": 148,
      "‐": 149,
      "“": 150,
      "”": 151,
      "②": 152,
      "々": 153,
      "づ": 154,
      "予": 155,
      "光": 156,
      "冷": 157,
      "危": 158,
      "吸": 159,
      "淹": 160,
      "漬": 161,
      "禺": 162,
      "羌": 163,
      "葆": 164,
      "輒": 165,
      "音": 166,
      "）": 167,
      "／": 168,
      "：": 169,
      "Ｑ": 170,
      "Ｙ": 171,
      "ｂ": 172,
      "ｃ": 173
    },
    "unk_token": "<unk>"
  }
}