{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "/": 4,
      "1": 5,
      "2": 6,
      "×": 7,
      "‐": 8,
      "’": 9,
      "“": 10,
      "”": 11,
      "‼": 12,
      "⁉": 13,
      "℃": 14,
      "−": 15,
      "②": 16,
      "◆": 17,
      "♪": 18,
      "、": 19,
      "。": 20,
      "々": 21,
      "〈": 22,
      "〉": 23,
      "《": 24,
      "》": 25,
      "「": 26,
      "」": 27,
      "『": 28,
      "』": 29,
      "ぁ": 30,
      "あ": 31,
      "い": 32,
      "ぅ": 33,
      "う": 34,
      "ぇ": 35,
      "え": 36,
      "ぉ": 37,
      "お": 38,
      "か": 39,
      "が": 40,
      "き": 41,
      "ぎ": 42,
      "く": 43,
      "ぐ": 44,
      "け": 45,
      "げ": 46,
      "こ": 47,
      "ご": 48,
      "さ": 49,
      "ざ": 50,
      "し": 51,
      "じ": 52,
      "す": 53,
      "ず": 54,
      "せ": 55,
      "ぜ": 56,
      "そ": 57,
      "ぞ": 58,
      "た": 59,
      "だ": 60,
      "ち": 61,
      "っ": 62,
      "つ": 63,
      "づ": 64,
      "て": 65,
      "で": 66,
      "と": 67,
      "ど": 68,
      "な": 69,
      "に": 70,
      "ぬ": 71,
      "ね": 72,
      "の": 73,
      "は": 74,
      "ば": 75,
      "ぱ": 76,
      "ひ": 77,
      "び": 78,
      "ぴ": 79,
      "ふ": 80,
      "ぶ": 81,
      "ぷ": 82,
      "へ": 83,
      "べ": 84,
      "ぺ": 85,
      "ほ": 86,
      "ぼ": 87,
      "ぽ": 88,
      "ま": 89,
      "み": 90,
      "む": 91,
      "め": 92,
      "も": 93,
      "ゃ": 94,
      "や": 95,
      "ゅ": 96,
      "ゆ": 97,
      "ょ": 98,
      "よ": 99,
      "ら": 100,
      "り": 101,
      "る": 102,
      "れ": 103,
      "ろ": 104,
      "わ": 105,
      "を": 106,
      "ん": 107,
      "ァ": 108,
      "ア": 109,
      "ィ": 110,
      "イ": 111,
      "ゥ": 112,
      "ウ": 113,
      "ェ": 114,
      "エ": 115,
      "ォ": 116,
      "オ": 117,
      "カ": 118,
      "ガ": 119,
      "キ": 120,
      "ギ": 121,
      "ク": 122,
      "グ": 123,
      "ケ": 124,
      "ゲ": 125,
      "コ": 126,
      "ゴ": 127,
      "サ": 128,
      "ザ": 129,
      "シ": 130,
      "ジ": 131,
      "ス": 132,
      "ズ": 133,
      "セ": 134,
      "ゼ": 135,
      "ソ": 136,
      "ゾ": 137,
      "タ": 138,
      "ダ": 139,
      "チ": 140,
      "ッ": 141,
      "ツ": 142,
      "テ": 143,
      "デ": 144,
      "ト": 145,
      "ド": 146,
      "ナ": 147,
      "ニ": 148,
      "ヌ": 149,
      "ネ": 150,
      "ノ": 151,
      "ハ": 152,
      "バ": 153,
      "パ": 154,
      "ヒ": 155,
      "ビ": 156,
      "ピ": 157,
      "フ": 158,
      "ブ": 159,
      "プ": 160,
      "ヘ": 161,
      "ベ": 162,
      "ペ": 163,
      "ホ": 164,
      "ボ": 165,
      "ポ": 166,
      "マ": 167,
      "ミ": 168,
      "ム": 169,
      "メ": 170,
      "モ": 171,
      "ャ": 172,
      "ヤ": 173,
      "ュ": 174,
      "ユ": 175,
      "ョ": 176,
      "ヨ": 177,
      "ラ": 178,
      "リ": 179,
      "ル": 180,
      "レ": 181,
      "ロ": 182,
      "ワ": 183,
      "ン": 184,
      "ヴ": 185,
      "ヶ": 186,
      "・": 187,
      "ー": 188,
      "一": 189,
      "丁": 190,
      "万": 191,
      "丈": 192,
      "三": 193,
      "上": 194,
      "下": 195,
      "不": 196,
      "与": 197,
      "世": 198,
      "丘": 199,
      "両": 200,
      "並": 201,
      "中": 202,
      "丸": 203,
      "丹": 204,
      "主": 205,
      "丼": 206,
      "久": 207,
      "之": 208,
      "乗": 209,
      "九": 210,
      "也": 211,
      "乱": 212,
      "乳": 213,
      "乾": 214,
      "亀": 215,
      "了": 216,
      "予": 217,
      "争": 218,
      "事": 219,
      "二": 220,
      "互": 221,
      "五": 222,
      "井": 223,
      "亜": 224,
      "亡": 225,
      "交": 226,
      "京": 227,
      "亮": 228,
      "人": 229,
      "仁": 230,
      "今": 231,
      "介": 232,
      "仏": 233,
      "仕": 234,
      "他": 235,
      "付": 236,
      "仙": 237,
      "代": 238,
      "令": 239,
      "以": 240,
      "仮": 241,
      "仰": 242,
      "仲": 243,
      "件": 244,
      "任": 245,
      "企": 246,
      "伊": 247,
      "伏": 248,
      "休": 249,
      "会": 250,
      "伝": 251,
      "伴": 252,
      "伸": 253,
      "伺": 254,
      "似": 255,
      "位": 256,
      "低": 257,
      "住": 258,
      "佐": 259,
      "体": 260,
      "何": 261,
      "余": 262,
      "作": 263,
      "佳": 264,
      "併": 265,
      "使": 266,
      "例": 267,
      "侑": 268,
      "供": 269,
      "依": 270,
      "価": 271,
      "侵": 272,
      "便": 273,
      "係": 274,
      "促": 275,
      "保": 276,
      "信": 277,
      "修": 278,
      "俳": 279,
      "俵": 280,
      "俺": 281,
      "倉": 282,
      "個": 283,
      "倍": 284,
      "倒": 285,
      "候": 286,
      "借": 287,
      "値": 288,
      "倫": 289,
      "偉": 290,
      "停": 291,
      "健": 292,
      "側": 293,
      "偶": 294,
      "偽": 295,
      "傘": 296,
      "備": 297,
      "催": 298,
      "傷": 299,
      "傾": 300,
      "僅": 301,
      "働": 302,
      "像": 303,
      "僕": 304,
      "僚": 305,
      "儀": 306,
      "億": 307,
      "償": 308,
      "優": 309,
      "儲": 310,
      "元": 311,
      "兄": 312,
      "充": 313,
      "兆": 314,
      "先": 315,
      "光": 316,
      "克": 317,
      "免": 318,
      "兎": 319,
      "児": 320,
      "党": 321,
      "入": 322,
      "全": 323,
      "八": 324,
      "公": 325,
      "六": 326,
      "共": 327,
      "兵": 328,
      "具": 329,
      "兼": 330,
      "内": 331,
      "円": 332,
      "冊": 333,
      "再": 334,
      "冒": 335,
      "写": 336,
      "冠": 337,
      "冬": 338,
      "冷": 339,
      "准": 340,
      "凌": 341,
      "凍": 342,
      "凡": 343,
      "処": 344,
      "凶": 345,
      "出": 346,
      "函": 347,
      "刀": 348,
      "刃": 349,
      "分": 350,
      "切": 351,
      "刈": 352,
      "刑": 353,
      "列": 354,
      "初": 355,
      "判": 356,
      "別": 357,
      "利": 358,
      "到": 359,
      "制": 360,
      "券": 361,
      "刺": 362,
      "刻": 363,
      "則": 364,
      "削": 365,
      "前": 366,
      "剛": 367,
      "剣": 368,
      "剤": 369,
      "剥": 370,
      "副": 371,
      "割": 372,
      "創": 373,
      "劇": 374,
      "力": 375,
      "功": 376,
      "加": 377,
      "劣": 378,
      "助": 379,
      "努": 380,
      "励": 381,
      "労": 382,
      "効": 383,
      "勇": 384,
      "勉": 385,
      "動": 386,
      "勘": 387,
      "務": 388,
      "勝": 389,
      "募": 390,
      "勢": 391,
      "勤": 392,
      "勧": 393,
      "匂": 394,
      "包": 395,
      "化": 396,
      "北": 397,
      "匡": 398,
      "匹": 399,
      "区": 400,
      "医": 401,
      "十": 402,
      "千": 403,
      "午": 404,
      "半": 405,
      "卑": 406,
      "卒": 407,
      "卓": 408,
      "協": 409,
      "南": 410,
      "単": 411,
      "博": 412,
      "占": 413,
      "印": 414,
      "危": 415,
      "即": 416,
      "却": 417,
      "卵": 418,
      "卸": 419,
      "厘": 420,
      "厚": 421,
      "原": 422,
      "厳": 423,
      "去": 424,
      "参": 425,
      "又": 426,
      "及": 427,
      "友": 428,
      "双": 429,
      "反": 430,
      "収": 431,
      "取": 432,
      "受": 433,
      "口": 434,
      "古": 435,
      "句": 436,
      "叩": 437,
      "召": 438,
      "可": 439,
      "台": 440,
      "史": 441,
      "右": 442,
      "号": 443,
      "司": 444,
      "各": 445,
      "合": 446,
      "吉": 447,
      "同": 448,
      "名": 449,
      "后": 450,
      "吐": 451,
      "向": 452,
      "君": 453,
      "否": 454,
      "含": 455,
      "吸": 456,
      "吹": 457,
      "吾": 458,
      "呂": 459,
      "呉": 460,
      "告": 461,
      "周": 462,
      "呪": 463,
      "味": 464,
      "呼": 465,
      "命": 466,
      "和": 467,
      "咲": 468,
      "品": 469,
      "哉": 470,
      "員": 471,
      "哺": 472,
      "唆": 473,
      "唇": 474,
      "唐": 475,
      "唯": 476,
      "唱": 477,
      "商": 478,
      "問": 479,
      "善": 480,
      "喉": 481,
      "喋": 482,
      "喜": 483,
      "喫": 484,
      "営": 485,
      "嘉": 486,
      "嘘": 487,
      "噂": 488,
      "噌": 489,
      "器": 490,
      "噴": 491,
      "囃": 492,
      "囚": 493,
      "四": 494,
      "回": 495,
      "因": 496,
      "団": 497,
      "困": 498,
      "囲": 499,
      "図": 500,
      "固": 501,
      "国": 502,
      "國": 503,
      "圏": 504,
      "園": 505,
      "團": 506,
      "土": 507,
      "圧": 508,
      "在": 509,
      "圭": 510,
      "地": 511,
      "坂": 512,
      "均": 513,
      "坊": 514,
      "型": 515,
      "垣": 516,
      "埋": 517,
      "城": 518,
      "域": 519,
      "執": 520,
      "培": 521,
      "基": 522,
      "埼": 523,
      "堀": 524,
      "堂": 525,
      "堪": 526,
      "堰": 527,
      "報": 528,
      "場": 529,
      "堺": 530,
      "塀": 531,
      "塁": 532,
      "塊": 533,
      "塔": 534,
      "塗": 535,
      "塚": 536,
      "塞": 537,
      "塩": 538,
      "填": 539,
      "塾": 540,
      "境": 541,
      "増": 542,
      "墜": 543,
      "墨": 544,
      "壁": 545,
      "壇": 546,
      "壊": 547,
      "士": 548,
      "壮": 549,
      "声": 550,
      "売": 551,
      "変": 552,
      "夏": 553,
      "夕": 554,
      "外": 555,
      "多": 556,
      "夜": 557,
      "夢": 558,
      "大": 559,
      "天": 560,
      "太": 561,
      "夫": 562,
      "央": 563,
      "失": 564,
      "奄": 565,
      "奇": 566,
      "奈": 567,
      "奏": 568,
      "奥": 569,
      "奨": 570,
      "奪": 571,
      "奮": 572,
      "女": 573,
      "奴": 574,
      "好": 575,
      "如": 576,
      "妃": 577,
      "妓": 578,
      "妙": 579,
      "妨": 580,
      "妬": 581,
      "妹": 582,
      "妻": 583,
      "姉": 584,
      "始": 585,
      "姓": 586,
      "委": 587,
      "姫": 588,
      "姿": 589,
      "威": 590,
      "娃": 591,
      "娘": 592,
      "婚": 593,
      "婦": 594,
      "嫁": 595,
      "嫉": 596,
      "嫌": 597,
      "嬉": 598,
      "嬢": 599,
      "子": 600,
      "字": 601,
      "存": 602,
      "孝": 603,
      "季": 604,
      "孤": 605,
      "学": 606,
      "孫": 607,
      "宅": 608,
      "宇": 609,
      "守": 610,
      "安": 611,
      "完": 612,
      "宏": 613,
      "宗": 614,
      "官": 615,
      "宙": 616,
      "定": 617,
      "宝": 618,
      "実": 619,
      "客": 620,
      "宣": 621,
      "室": 622,
      "宮": 623,
      "害": 624,
      "宴": 625,
      "家": 626,
      "容": 627,
      "宿": 628,
      "寂": 629,
      "寄": 630,
      "寅": 631,
      "密": 632,
      "富": 633,
      "寒": 634,
      "寛": 635,
      "寝": 636,
      "察": 637,
      "寧": 638,
      "審": 639,
      "寮": 640,
      "寸": 641,
      "寺": 642,
      "対": 643,
      "寿": 644,
      "封": 645,
      "専": 646,
      "射": 647,
      "将": 648,
      "尊": 649,
      "尋": 650,
      "導": 651,
      "小": 652,
      "少": 653,
      "尖": 654,
      "尚": 655,
      "就": 656,
      "尻": 657,
      "尽": 658,
      "尾": 659,
      "局": 660,
      "居": 661,
      "届": 662,
      "屋": 663,
      "展": 664,
      "属": 665,
      "層": 666,
      "履": 667,
      "屯": 668,
      "山": 669,
      "岐": 670,
      "岡": 671,
      "岩": 672,
      "岬": 673,
      "岳": 674,
      "岸": 675,
      "峡": 676,
      "峰": 677,
      "島": 678,
      "崇": 679,
      "崎": 680,
      "崖": 681,
      "崩": 682,
      "嵐": 683,
      "嶋": 684,
      "嶽": 685,
      "巌": 686,
      "川": 687,
      "州": 688,
      "巡": 689,
      "巣": 690,
      "工": 691,
      "左": 692,
      "巨": 693,
      "差": 694,
      "己": 695,
      "巴": 696,
      "巻": 697,
      "市": 698,
      "布": 699,
      "帆": 700,
      "希": 701,
      "帝": 702,
      "師": 703,
      "席": 704,
      "帯": 705,
      "帰": 706,
      "帳": 707,
      "常": 708,
      "帽": 709,
      "幅": 710,
      "幌": 711,
      "幕": 712,
      "幡": 713,
      "幣": 714,
      "干": 715,
      "平": 716,
      "年": 717,
      "幸": 718,
      "幹": 719,
      "幻": 720,
      "幼": 721,
      "庁": 722,
      "広": 723,
      "床": 724,
      "序": 725,
      "底": 726,
      "店": 727,
      "府": 728,
      "度": 729,
      "座": 730,
      "庫": 731,
      "庭": 732,
      "庵": 733,
      "康": 734,
      "廃": 735,
      "延": 736,
      "廷": 737,
      "建": 738,
      "弁": 739,
      "弊": 740,
      "式": 741,
      "引": 742,
      "弘": 743,
      "弟": 744,
      "弥": 745,
      "弦": 746,
      "弱": 747,
      "張": 748,
      "強": 749,
      "弾": 750,
      "当": 751,
      "彗": 752,
      "形": 753,
      "彩": 754,
      "彫": 755,
      "彰": 756,
      "影": 757,
      "役": 758,
      "彼": 759,
      "往": 760,
      "征": 761,
      "径": 762,
      "待": 763,
      "律": 764,
      "後": 765,
      "徐": 766,
      "徒": 767,
      "従": 768,
      "得": 769,
      "御": 770,
      "復": 771,
      "循": 772,
      "徳": 773,
      "徴": 774,
      "徹": 775,
      "心": 776,
      "必": 777,
      "忍": 778,
      "志": 779,
      "忘": 780,
      "忙": 781,
      "応": 782,
      "忠": 783,
      "快": 784,
      "念": 785,
      "怒": 786,
      "怖": 787,
      "怜": 788,
      "思": 789,
      "急": 790,
      "性": 791,
      "怪": 792,
      "怯": 793,
      "恋": 794,
      "恐": 795,
      "恒": 796,
      "恥": 797,
      "恨": 798,
      "恩": 799,
      "息": 800,
      "恵": 801,
      "悔": 802,
      "悠": 803,
      "患": 804,
      "悩": 805,
      "悪": 806,
      "悲": 807,
      "情": 808,
      "惑": 809,
      "惜": 810,
      "惧": 811,
      "惨": 812,
      "想": 813,
      "意": 814,
      "愕": 815,
      "愚": 816,
      "愛": 817,
      "感": 818,
      "慈": 819,
      "態": 820,
      "慌": 821,
      "慎": 822,
      "慢": 823,
      "慣": 824,
      "慮": 825,
      "慰": 826,
      "慶": 827,
      "憂": 828,
      "憎": 829,
      "憧": 830,
      "憩": 831,
      "憶": 832,
      "懐": 833,
      "懸": 834,
      "成": 835,
      "我": 836,
      "戒": 837,
      "戚": 838,
      "戦": 839,
      "戯": 840,
      "戴": 841,
      "戸": 842,
      "戻": 843,
      "房": 844,
      "所": 845,
      "扇": 846,
      "手": 847,
      "才": 848,
      "打": 849,
      "払": 850,
      "扱": 851,
      "批": 852,
      "承": 853,
      "技": 854,
      "把": 855,
      "抑": 856,
      "投": 857,
      "抗": 858,
      "折": 859,
      "抜": 860,
      "択": 861,
      "披": 862,
      "抱": 863,
      "抵": 864,
      "押": 865,
      "抽": 866,
      "担": 867,
      "拉": 868,
      "拍": 869,
      "拒": 870,
      "拓": 871,
      "拙": 872,
      "招": 873,
      "拝": 874,
      "拠": 875,
      "拡": 876,
      "括": 877,
      "拳": 878,
      "拶": 879,
      "拾": 880,
      "持": 881,
      "指": 882,
      "挑": 883,
      "挙": 884,
      "挟": 885,
      "挨": 886,
      "振": 887,
      "挽": 888,
      "挿": 889,
      "捉": 890,
      "捕": 891,
      "捜": 892,
      "捨": 893,
      "据": 894,
      "掃": 895,
      "授": 896,
      "掘": 897,
      "掛": 898,
      "採": 899,
      "探": 900,
      "接": 901,
      "控": 902,
      "推": 903,
      "措": 904,
      "掲": 905,
      "描": 906,
      "提": 907,
      "揖": 908,
      "揚": 909,
      "換": 910,
      "握": 911,
      "揮": 912,
      "援": 913,
      "揺": 914,
      "損": 915,
      "搬": 916,
      "搭": 917,
      "携": 918,
      "搾": 919,
      "摂": 920,
      "摘": 921,
      "摩": 922,
      "摯": 923,
      "撃": 924,
      "撤": 925,
      "撮": 926,
      "撲": 927,
      "操": 928,
      "攫": 929,
      "支": 930,
      "改": 931,
      "攻": 932,
      "放": 933,
      "政": 934,
      "故": 935,
      "救": 936,
      "敗": 937,
      "教": 938,
      "敢": 939,
      "散": 940,
      "敬": 941,
      "数": 942,
      "整": 943,
      "敵": 944,
      "敷": 945,
      "文": 946,
      "斉": 947,
      "斎": 948,
      "斐": 949,
      "斗": 950,
      "料": 951,
      "斜": 952,
      "斬": 953,
      "断": 954,
      "新": 955,
      "方": 956,
      "施": 957,
      "旅": 958,
      "旋": 959,
      "族": 960,
      "既": 961,
      "日": 962,
      "旦": 963,
      "旧": 964,
      "早": 965,
      "旬": 966,
      "旭": 967,
      "旺": 968,
      "昆": 969,
      "昇": 970,
      "昌": 971,
      "明": 972,
      "易": 973,
      "昔": 974,
      "星": 975,
      "映": 976,
      "春": 977,
      "昧": 978,
      "昨": 979,
      "昭": 980,
      "是": 981,
      "昴": 982,
      "昼": 983,
      "時": 984,
      "晃": 985,
      "晩": 986,
      "普": 987,
      "景": 988,
      "晴": 989,
      "晶": 990,
      "智": 991,
      "暇": 992,
      "暉": 993,
      "暑": 994,
      "暖": 995,
      "暗": 996,
      "暦": 997,
      "暮": 998,
      "暴": 999,
      "曇": 1000,
      "曖": 1001,
      "曜": 1002,
      "曲": 1003,
      "更": 1004,
      "書": 1005,
      "替": 1006,
      "最": 1007,
      "會": 1008,
      "月": 1009,
      "有": 1010,
      "服": 1011,
      "朗": 1012,
      "望": 1013,
      "朝": 1014,
      "期": 1015,
      "木": 1016,
      "未": 1017,
      "末": 1018,
      "本": 1019,
      "札": 1020,
      "机": 1021,
      "杉": 1022,
      "李": 1023,
      "材": 1024,
      "村": 1025,
      "杖": 1026,
      "束": 1027,
      "条": 1028,
      "来": 1029,
      "杭": 1030,
      "杯": 1031,
      "東": 1032,
      "松": 1033,
      "板": 1034,
      "析": 1035,
      "枕": 1036,
      "林": 1037,
      "枚": 1038,
      "果": 1039,
      "枝": 1040,
      "枠": 1041,
      "枯": 1042,
      "柄": 1043,
      "柏": 1044,
      "染": 1045,
      "柔": 1046,
      "柱": 1047,
      "柳": 1048,
      "査": 1049,
      "柿": 1050,
      "栃": 1051,
      "栄": 1052,
      "栗": 1053,
      "校": 1054,
      "株": 1055,
      "核": 1056,
      "根": 1057,
      "格": 1058,
      "栽": 1059,
      "桁": 1060,
      "桃": 1061,
      "案": 1062,
      "桜": 1063,
      "桝": 1064,
      "梅": 1065,
      "梗": 1066,
      "梢": 1067,
      "梨": 1068,
      "械": 1069,
      "梶": 1070,
      "棄": 1071,
      "棋": 1072,
      "棒": 1073,
      "棚": 1074,
      "棟": 1075,
      "森": 1076,
      "椅": 1077,
      "椋": 1078,
      "植": 1079,
      "検": 1080,
      "楓": 1081,
      "楚": 1082,
      "業": 1083,
      "極": 1084,
      "楽": 1085,
      "概": 1086,
      "榎": 1087,
      "構": 1088,
      "様": 1089,
      "槽": 1090,
      "標": 1091,
      "模": 1092,
      "権": 1093,
      "横": 1094,
      "樫": 1095,
      "樹": 1096,
      "橋": 1097,
      "機": 1098,
      "次": 1099,
      "欧": 1100,
      "欲": 1101,
      "欺": 1102,
      "歌": 1103,
      "歓": 1104,
      "止": 1105,
      "正": 1106,
      "此": 1107,
      "武": 1108,
      "歩": 1109,
      "歯": 1110,
      "歳": 1111,
      "歴": 1112,
      "死": 1113,
      "殊": 1114,
      "残": 1115,
      "殖": 1116,
      "段": 1117,
      "殺": 1118,
      "殻": 1119,
      "殿": 1120,
      "毅": 1121,
      "母": 1122,
      "毎": 1123,
      "毒": 1124,
      "比": 1125,
      "毛": 1126,
      "氏": 1127,
      "民": 1128,
      "気": 1129,
      "水": 1130,
      "氷": 1131,
      "永": 1132,
      "汁": 1133,
      "求": 1134,
      "汗": 1135,
      "汚": 1136,
      "江": 1137,
      "池": 1138,
      "汰": 1139,
      "決": 1140,
      "沈": 1141,
      "沖": 1142,
      "沙": 1143,
      "没": 1144,
      "沢": 1145,
      "沫": 1146,
      "河": 1147,
      "沸": 1148,
      "油": 1149,
      "治": 1150,
      "沼": 1151,
      "沿": 1152,
      "況": 1153,
      "泉": 1154,
      "泊": 1155,
      "法": 1156,
      "泡": 1157,
      "波": 1158,
      "泣": 1159,
      "泥": 1160,
      "注": 1161,
      "泳": 1162,
      "洋": 1163,
      "洗": 1164,
      "洛": 1165,
      "洞": 1166,
      "津": 1167,
      "洲": 1168,
      "活": 1169,
      "派": 1170,
      "流": 1171,
      "浄": 1172,
      "浅": 1173,
      "浜": 1174,
      "浦": 1175,
      "浪": 1176,
      "浮": 1177,
      "浴": 1178,
      "海": 1179,
      "浸": 1180,
      "消": 1181,
      "涙": 1182,
      "涯": 1183,
      "液": 1184,
      "涼": 1185,
      "深": 1186,
      "淵": 1187,
      "混": 1188,
      "淹": 1189,
      "添": 1190,
      "清": 1191,
      "済": 1192,
      "渉": 1193,
      "渋": 1194,
      "渓": 1195,
      "渕": 1196,
      "減": 1197,
      "渡": 1198,
      "渦": 1199,
      "温": 1200,
      "測": 1201,
      "港": 1202,
      "湖": 1203,
      "湧": 1204,
      "湯": 1205,
      "湾": 1206,
      "湿": 1207,
      "満": 1208,
      "源": 1209,
      "準": 1210,
      "溝": 1211,
      "溶": 1212,
      "滅": 1213,
      "滋": 1214,
      "滑": 1215,
      "滝": 1216,
      "滞": 1217,
      "滴": 1218,
      "漁": 1219,
      "漂": 1220,
      "漆": 1221,
      "漏": 1222,
      "演": 1223,
      "漠": 1224,
      "漢": 1225,
      "漫": 1226,
      "漬": 1227,
      "潜": 1228,
      "潟": 1229,
      "潤": 1230,
      "潮": 1231,
      "潰": 1232,
      "澤": 1233,
      "激": 1234,
      "濁": 1235,
      "濃": 1236,
      "濠": 1237,
      "濯": 1238,
      "濱": 1239,
      "瀬": 1240,
      "火": 1241,
      "灯": 1242,
      "灰": 1243,
      "災": 1244,
      "炊": 1245,
      "炎": 1246,
      "炒": 1247,
      "炙": 1248,
      "炭": 1249,
      "点": 1250,
      "為": 1251,
      "烈": 1252,
      "無": 1253,
      "焦": 1254,
      "然": 1255,
      "焼": 1256,
      "煙": 1257,
      "照": 1258,
      "煮": 1259,
      "熊": 1260,
      "熟": 1261,
      "熱": 1262,
      "燃": 1263,
      "燈": 1264,
      "燥": 1265,
      "爆": 1266,
      "爪": 1267,
      "父": 1268,
      "爽": 1269,
      "片": 1270,
      "版": 1271,
      "牛": 1272,
      "牧": 1273,
      "物": 1274,
      "牲": 1275,
      "特": 1276,
      "犀": 1277,
      "犠": 1278,
      "犬": 1279,
      "犯": 1280,
      "状": 1281,
      "狂": 1282,
      "狙": 1283,
      "狛": 1284,
      "狩": 1285,
      "独": 1286,
      "猛": 1287,
      "猟": 1288,
      "猫": 1289,
      "献": 1290,
      "獄": 1291,
      "獲": 1292,
      "玄": 1293,
      "率": 1294,
      "玉": 1295,
      "王": 1296,
      "珍": 1297,
      "珠": 1298,
      "班": 1299,
      "現": 1300,
      "球": 1301,
      "理": 1302,
      "琉": 1303,
      "瑞": 1304,
      "瑠": 1305,
      "環": 1306,
      "瓶": 1307,
      "甘": 1308,
      "甚": 1309,
      "生": 1310,
      "産": 1311,
      "用": 1312,
      "田": 1313,
      "由": 1314,
      "甲": 1315,
      "申": 1316,
      "男": 1317,
      "町": 1318,
      "画": 1319,
      "界": 1320,
      "畑": 1321,
      "留": 1322,
      "略": 1323,
      "番": 1324,
      "異": 1325,
      "畳": 1326,
      "畿": 1327,
      "疎": 1328,
      "疑": 1329,
      "疫": 1330,
      "疲": 1331,
      "疾": 1332,
      "病": 1333,
      "症": 1334,
      "痛": 1335,
      "瘍": 1336,
      "療": 1337,
      "癒": 1338,
      "癖": 1339,
      "発": 1340,
      "登": 1341,
      "白": 1342,
      "百": 1343,
      "的": 1344,
      "皆": 1345,
      "皇": 1346,
      "皮": 1347,
      "皿": 1348,
      "盆": 1349,
      "益": 1350,
      "盗": 1351,
      "盛": 1352,
      "盟": 1353,
      "監": 1354,
      "盤": 1355,
      "目": 1356,
      "直": 1357,
      "相": 1358,
      "盾": 1359,
      "省": 1360,
      "看": 1361,
      "県": 1362,
      "眞": 1363,
      "真": 1364,
      "眠": 1365,
      "着": 1366,
      "睡": 1367,
      "督": 1368,
      "瞬": 1369,
      "矛": 1370,
      "矢": 1371,
      "知": 1372,
      "短": 1373,
      "石": 1374,
      "砂": 1375,
      "研": 1376,
      "砲": 1377,
      "破": 1378,
      "硬": 1379,
      "碁": 1380,
      "碧": 1381,
      "確": 1382,
      "磁": 1383,
      "磨": 1384,
      "磯": 1385,
      "礁": 1386,
      "礎": 1387,
      "示": 1388,
      "礼": 1389,
      "社": 1390,
      "祇": 1391,
      "祈": 1392,
      "祉": 1393,
      "祖": 1394,
      "祝": 1395,
      "神": 1396,
      "祥": 1397,
      "票": 1398,
      "祭": 1399,
      "禁": 1400,
      "禊": 1401,
      "禍": 1402,
      "福": 1403,
      "禺": 1404,
      "秀": 1405,
      "私": 1406,
      "秋": 1407,
      "科": 1408,
      "秒": 1409,
      "秘": 1410,
      "秣": 1411,
      "称": 1412,
      "移": 1413,
      "程": 1414,
      "税": 1415,
      "稚": 1416,
      "種": 1417,
      "稲": 1418,
      "稼": 1419,
      "稽": 1420,
      "稿": 1421,
      "穂": 1422,
      "積": 1423,
      "穏": 1424,
      "穫": 1425,
      "穴": 1426,
      "究": 1427,
      "空": 1428,
      "突": 1429,
      "窓": 1430,
      "窟": 1431,
      "窪": 1432,
      "窯": 1433,
      "立": 1434,
      "竜": 1435,
      "章": 1436,
      "童": 1437,
      "端": 1438,
      "競": 1439,
      "竹": 1440,
      "竿": 1441,
      "笑": 1442,
      "笘": 1443,
      "笠": 1444,
      "第": 1445,
      "笹": 1446,
      "筆": 1447,
      "等": 1448,
      "筋": 1449,
      "筒": 1450,
      "答": 1451,
      "策": 1452,
      "筧": 1453,
      "箇": 1454,
      "算": 1455,
      "管": 1456,
      "箱": 1457,
      "節": 1458,
      "範": 1459,
      "築": 1460,
      "篠": 1461,
      "簡": 1462,
      "籍": 1463,
      "籠": 1464,
      "米": 1465,
      "粉": 1466,
      "粒": 1467,
      "粗": 1468,
      "粘": 1469,
      "粛": 1470,
      "精": 1471,
      "糖": 1472,
      "糧": 1473,
      "糸": 1474,
      "系": 1475,
      "紀": 1476,
      "約": 1477,
      "紅": 1478,
      "紋": 1479,
      "納": 1480,
      "純": 1481,
      "紗": 1482,
      "紙": 1483,
      "級": 1484,
      "紛": 1485,
      "素": 1486,
      "索": 1487,
      "紫": 1488,
      "累": 1489,
      "細": 1490,
      "紳": 1491,
      "紹": 1492,
      "終": 1493,
      "組": 1494,
      "経": 1495,
      "結": 1496,
      "絞": 1497,
      "絡": 1498,
      "給": 1499,
      "統": 1500,
      "絵": 1501,
      "絶": 1502,
      "継": 1503,
      "続": 1504,
      "維": 1505,
      "綱": 1506,
      "網": 1507,
      "綻": 1508,
      "綾": 1509,
      "綿": 1510,
      "緊": 1511,
      "総": 1512,
      "緑": 1513,
      "緒": 1514,
      "線": 1515,
      "締": 1516,
      "編": 1517,
      "緩": 1518,
      "緯": 1519,
      "練": 1520,
      "縁": 1521,
      "縄": 1522,
      "縛": 1523,
      "縦": 1524,
      "縫": 1525,
      "縮": 1526,
      "績": 1527,
      "繁": 1528,
      "繊": 1529,
      "繋": 1530,
      "織": 1531,
      "繰": 1532,
      "缶": 1533,
      "罪": 1534,
      "置": 1535,
      "罰": 1536,
      "署": 1537,
      "羅": 1538,
      "羌": 1539,
      "美": 1540,
      "群": 1541,
      "義": 1542,
      "羽": 1543,
      "翌": 1544,
      "習": 1545,
      "翔": 1546,
      "老": 1547,
      "考": 1548,
      "者": 1549,
      "耐": 1550,
      "耗": 1551,
      "耳": 1552,
      "聖": 1553,
      "聞": 1554,
      "聴": 1555,
      "職": 1556,
      "肉": 1557,
      "肌": 1558,
      "肖": 1559,
      "肝": 1560,
      "肥": 1561,
      "肩": 1562,
      "肪": 1563,
      "育": 1564,
      "肺": 1565,
      "背": 1566,
      "胞": 1567,
      "胡": 1568,
      "胸": 1569,
      "能": 1570,
      "脂": 1571,
      "脇": 1572,
      "脈": 1573,
      "脚": 1574,
      "脱": 1575,
      "脳": 1576,
      "腎": 1577,
      "腐": 1578,
      "腔": 1579,
      "腕": 1580,
      "腰": 1581,
      "腸": 1582,
      "腹": 1583,
      "腿": 1584,
      "膜": 1585,
      "膨": 1586,
      "膳": 1587,
      "膿": 1588,
      "臓": 1589,
      "臣": 1590,
      "臨": 1591,
      "自": 1592,
      "臭": 1593,
      "至": 1594,
      "致": 1595,
      "臼": 1596,
      "興": 1597,
      "舌": 1598,
      "舎": 1599,
      "舗": 1600,
      "舞": 1601,
      "舟": 1602,
      "航": 1603,
      "般": 1604,
      "舶": 1605,
      "船": 1606,
      "艦": 1607,
      "良": 1608,
      "色": 1609,
      "艶": 1610,
      "艸": 1611,
      "芋": 1612,
      "芝": 1613,
      "芯": 1614,
      "花": 1615,
      "芳": 1616,
      "芸": 1617,
      "芽": 1618,
      "苑": 1619,
      "若": 1620,
      "苦": 1621,
      "英": 1622,
      "茂": 1623,
      "茅": 1624,
      "茨": 1625,
      "茶": 1626,
      "草": 1627,
      "荒": 1628,
      "荘": 1629,
      "荷": 1630,
      "荻": 1631,
      "莱": 1632,
      "菅": 1633,
      "菊": 1634,
      "菌": 1635,
      "菓": 1636,
      "菜": 1637,
      "華": 1638,
      "菱": 1639,
      "萩": 1640,
      "落": 1641,
      "葆": 1642,
      "葉": 1643,
      "著": 1644,
      "葬": 1645,
      "蒲": 1646,
      "蒸": 1647,
      "蓄": 1648,
      "蓬": 1649,
      "蓮": 1650,
      "蓼": 1651,
      "蔵": 1652,
      "蔽": 1653,
      "蕎": 1654,
      "薄": 1655,
      "薬": 1656,
      "藍": 1657,
      "藤": 1658,
      "藪": 1659,
      "虎": 1660,
      "虐": 1661,
      "虜": 1662,
      "虫": 1663,
      "蛍": 1664,
      "蜂": 1665,
      "蝶": 1666,
      "融": 1667,
      "血": 1668,
      "衆": 1669,
      "行": 1670,
      "術": 1671,
      "街": 1672,
      "衛": 1673,
      "衝": 1674,
      "衣": 1675,
      "表": 1676,
      "袋": 1677,
      "被": 1678,
      "袴": 1679,
      "裁": 1680,
      "裂": 1681,
      "装": 1682,
      "裏": 1683,
      "裕": 1684,
      "補": 1685,
      "裸": 1686,
      "製": 1687,
      "複": 1688,
      "褒": 1689,
      "襲": 1690,
      "西": 1691,
      "要": 1692,
      "覆": 1693,
      "覇": 1694,
      "見": 1695,
      "規": 1696,
      "視": 1697,
      "覗": 1698,
      "覚": 1699,
      "覧": 1700,
      "親": 1701,
      "観": 1702,
      "角": 1703,
      "解": 1704,
      "触": 1705,
      "言": 1706,
      "計": 1707,
      "討": 1708,
      "訓": 1709,
      "託": 1710,
      "記": 1711,
      "訟": 1712,
      "訪": 1713,
      "設": 1714,
      "許": 1715,
      "訳": 1716,
      "訴": 1717,
      "診": 1718,
      "証": 1719,
      "詐": 1720,
      "評": 1721,
      "詞": 1722,
      "詠": 1723,
      "詣": 1724,
      "試": 1725,
      "詩": 1726,
      "詰": 1727,
      "話": 1728,
      "詳": 1729,
      "誇": 1730,
      "誉": 1731,
      "誌": 1732,
      "認": 1733,
      "誓": 1734,
      "誕": 1735,
      "誘": 1736,
      "語": 1737,
      "誠": 1738,
      "誤": 1739,
      "説": 1740,
      "読": 1741,
      "誰": 1742,
      "課": 1743,
      "誹": 1744,
      "調": 1745,
      "談": 1746,
      "請": 1747,
      "諏": 1748,
      "論": 1749,
      "諦": 1750,
      "諸": 1751,
      "謎": 1752,
      "謗": 1753,
      "講": 1754,
      "謝": 1755,
      "謡": 1756,
      "識": 1757,
      "警": 1758,
      "議": 1759,
      "譲": 1760,
      "護": 1761,
      "讐": 1762,
      "谷": 1763,
      "豆": 1764,
      "豊": 1765,
      "豚": 1766,
      "象": 1767,
      "豪": 1768,
      "貝": 1769,
      "貞": 1770,
      "負": 1771,
      "財": 1772,
      "貢": 1773,
      "貧": 1774,
      "貨": 1775,
      "販": 1776,
      "貫": 1777,
      "責": 1778,
      "貯": 1779,
      "貴": 1780,
      "買": 1781,
      "貸": 1782,
      "費": 1783,
      "貼": 1784,
      "貿": 1785,
      "賀": 1786,
      "賃": 1787,
      "資": 1788,
      "賊": 1789,
      "賛": 1790,
      "賞": 1791,
      "賢": 1792,
      "質": 1793,
      "賭": 1794,
      "購": 1795,
      "贈": 1796,
      "赤": 1797,
      "走": 1798,
      "起": 1799,
      "超": 1800,
      "越": 1801,
      "趣": 1802,
      "足": 1803,
      "距": 1804,
      "跡": 1805,
      "路": 1806,
      "跳": 1807,
      "践": 1808,
      "踊": 1809,
      "踏": 1810,
      "蹴": 1811,
      "躍": 1812,
      "身": 1813,
      "車": 1814,
      "軌": 1815,
      "軍": 1816,
      "軒": 1817,
      "軟": 1818,
      "転": 1819,
      "軸": 1820,
      "軽": 1821,
      "較": 1822,
      "載": 1823,
      "輒": 1824,
      "輔": 1825,
      "輝": 1826,
      "輩": 1827,
      "輪": 1828,
      "輸": 1829,
      "辛": 1830,
      "辞": 1831,
      "辰": 1832,
      "農": 1833,
      "辺": 1834,
      "辻": 1835,
      "込": 1836,
      "迎": 1837,
      "近": 1838,
      "返": 1839,
      "迫": 1840,
      "述": 1841,
      "迷": 1842,
      "追": 1843,
      "退": 1844,
      "送": 1845,
      "逃": 1846,
      "逆": 1847,
      "透": 1848,
      "途": 1849,
      "通": 1850,
      "速": 1851,
      "造": 1852,
      "連": 1853,
      "逮": 1854,
      "週": 1855,
      "進": 1856,
      "逸": 1857,
      "遂": 1858,
      "遅": 1859,
      "遇": 1860,
      "遊": 1861,
      "運": 1862,
      "過": 1863,
      "道": 1864,
      "達": 1865,
      "違": 1866,
      "遠": 1867,
      "遡": 1868,
      "遣": 1869,
      "遥": 1870,
      "適": 1871,
      "遭": 1872,
      "遮": 1873,
      "遷": 1874,
      "選": 1875,
      "遺": 1876,
      "避": 1877,
      "還": 1878,
      "邉": 1879,
      "那": 1880,
      "邦": 1881,
      "邪": 1882,
      "邸": 1883,
      "郊": 1884,
      "郎": 1885,
      "部": 1886,
      "郭": 1887,
      "郵": 1888,
      "郷": 1889,
      "都": 1890,
      "酌": 1891,
      "配": 1892,
      "酎": 1893,
      "酒": 1894,
      "酢": 1895,
      "酵": 1896,
      "酸": 1897,
      "醒": 1898,
      "醤": 1899,
      "醸": 1900,
      "采": 1901,
      "釉": 1902,
      "里": 1903,
      "重": 1904,
      "野": 1905,
      "量": 1906,
      "金": 1907,
      "釜": 1908,
      "針": 1909,
      "釣": 1910,
      "鈴": 1911,
      "鉄": 1912,
      "鉢": 1913,
      "鉱": 1914,
      "銀": 1915,
      "銃": 1916,
      "銅": 1917,
      "銭": 1918,
      "鋭": 1919,
      "錦": 1920,
      "錯": 1921,
      "録": 1922,
      "錺": 1923,
      "鍋": 1924,
      "鍛": 1925,
      "鍵": 1926,
      "鎌": 1927,
      "鎖": 1928,
      "鎮": 1929,
      "鏡": 1930,
      "鑑": 1931,
      "長": 1932,
      "門": 1933,
      "閉": 1934,
      "開": 1935,
      "間": 1936,
      "関": 1937,
      "閣": 1938,
      "閥": 1939,
      "閲": 1940,
      "闇": 1941,
      "闘": 1942,
      "阜": 1943,
      "阪": 1944,
      "防": 1945,
      "阻": 1946,
      "阿": 1947,
      "降": 1948,
      "限": 1949,
      "陛": 1950,
      "院": 1951,
      "陣": 1952,
      "除": 1953,
      "陥": 1954,
      "陰": 1955,
      "陳": 1956,
      "陵": 1957,
      "陸": 1958,
      "険": 1959,
      "陽": 1960,
      "隆": 1961,
      "隊": 1962,
      "隋": 1963,
      "階": 1964,
      "随": 1965,
      "隔": 1966,
      "隙": 1967,
      "際": 1968,
      "障": 1969,
      "隠": 1970,
      "隣": 1971,
      "隼": 1972,
      "雄": 1973,
      "雅": 1974,
      "集": 1975,
      "雇": 1976,
      "雌": 1977,
      "雑": 1978,
      "離": 1979,
      "難": 1980,
      "雨": 1981,
      "雪": 1982,
      "雰": 1983,
      "雲": 1984,
      "雷": 1985,
      "電": 1986,
      "需": 1987,
      "震": 1988,
      "霊": 1989,
      "霧": 1990,
      "露": 1991,
      "青": 1992,
      "静": 1993,
      "非": 1994,
      "面": 1995,
      "革": 1996,
      "靴": 1997,
      "韓": 1998,
      "音": 1999,
      "響": 2000,
      "頂": 2001,
      "頃": 2002,
      "項": 2003,
      "順": 2004,
      "須": 2005,
      "預": 2006,
      "頑": 2007,
      "領": 2008,
      "頭": 2009,
      "頼": 2010,
      "題": 2011,
      "額": 2012,
      "顔": 2013,
      "願": 2014,
      "類": 2015,
      "顧": 2016,
      "風": 2017,
      "飛": 2018,
      "食": 2019,
      "飢": 2020,
      "飯": 2021,
      "飲": 2022,
      "飼": 2023,
      "飽": 2024,
      "飾": 2025,
      "餃": 2026,
      "餅": 2027,
      "養": 2028,
      "餌": 2029,
      "餓": 2030,
      "館": 2031,
      "饒": 2032,
      "首": 2033,
      "香": 2034,
      "馬": 2035,
      "駄": 2036,
      "駅": 2037,
      "駆": 2038,
      "駐": 2039,
      "駒": 2040,
      "駕": 2041,
      "駿": 2042,
      "騒": 2043,
      "験": 2044,
      "騙": 2045,
      "騰": 2046,
      "驚": 2047,
      "骨": 2048,
      "高": 2049,
      "髪": 2050,
      "鬼": 2051,
      "魅": 2052,
      "魔": 2053,
      "魚": 2054,
      "鮭": 2055,
      "鮮": 2056,
      "鯉": 2057,
      "鯛": 2058,
      "鳥": 2059,
      "鳴": 2060,
      "鵬": 2061,
      "鶏": 2062,
      "鶴": 2063,
      "鷲": 2064,
      "鷹": 2065,
      "鹿": 2066,
      "麒": 2067,
      "麗": 2068,
      "麟": 2069,
      "麦": 2070,
      "麹": 2071,
      "麺": 2072,
      "麻": 2073,
      "黄": 2074,
      "黒": 2075,
      "黙": 2076,
      "鼓": 2077,
      "鼻": 2078,
      "齋": 2079,
      "齢": 2080,
      "龍": 2081,
      "！": 2082,
      "％": 2083,
      "＆": 2084,
      "）": 2085,
      "，": 2086,
      "．": 2087,
      "／": 2088,
      "０": 2089,
      "１": 2090,
      "２": 2091,
      "３": 2092,
      "４": 2093,
      "５": 2094,
      "６": 2095,
      "７": 2096,
      "８": 2097,
      "９": 2098,
      "：": 2099,
      "＝": 2100,
      "？": 2101,
      "Ａ": 2102,
      "Ｂ": 2103,
      "Ｃ": 2104,
      "Ｄ": 2105,
      "Ｅ": 2106,
      "Ｆ": 2107,
      "Ｇ": 2108,
      "Ｈ": 2109,
      "Ｉ": 2110,
      "Ｊ": 2111,
      "Ｋ": 2112,
      "Ｌ": 2113,
      "Ｍ": 2114,
      "Ｎ": 2115,
      "Ｏ": 2116,
      "Ｐ": 2117,
      "Ｑ": 2118,
      "Ｒ": 2119,
      "Ｓ": 2120,
      "Ｔ": 2121,
      "Ｕ": 2122,
      "Ｖ": 2123,
      "Ｗ": 2124,
      "Ｘ": 2125,
      "Ｙ": 2126,
      "Ｚ": 2127,
      "［": 2128,
      "］": 2129,
      "ａ": 2130,
      "ｂ": 2131,
      "ｃ": 2132,
      "ｄ": 2133,
      "ｅ": 2134,
      "ｆ": 2135,
      "ｇ": 2136,
      "ｈ": 2137,
      "ｉ": 2138,
      "ｋ": 2139,
      "ｌ": 2140,
      "ｍ": 2141,
      "ｎ": 2142,
      "ｏ": 2143,
      "ｐ": 2144,
      "ｒ": 2145,
      "ｓ": 2146,
      "ｔ": 2147,
      "ｕ": 2148,
      "ｘ": 2149,
      "ｙ": 2150,
      "故</w>": 2151,
      "お</w>": 2152,
      "る</w>": 2153,
      "く</w>": 2154,
      "い</w>": 2155,
      "え</w>": 2156,
      "手</w>": 2157,
      "方</w>": 2158,
      "が</w>": 2159,
      "王</w>": 2160,
      "礼</w>": 2161,
      "党</w>": 2162,
      "感</w>": 2163,
      "め</w>": 2164,
      "全</w>": 2165,
      "か</w>": 2166,
      "に</w>": 2167,
      "行</w>": 2168,
      "岸</w>": 2169,
      "Ｓ</w>": 2170,
      "せ</w>": 2171,
      "り</w>": 2172,
      "ぽ</w>": 2173,
      "ぎ</w>": 2174,
      "応</w>": 2175,
      "価</w>": 2176,
      "ん</w>": 2177,
      "税</w>": 2178,
      "装</w>": 2179,
      "ル</w>": 2180,
      "！</w>": 2181,
      "字</w>": 2182,
      "実</w>": 2183,
      "ゃ</w>": 2184,
      "艸</w>": 2185,
      "っ</w>": 2186,
      "艦</w>": 2187,
      "者</w>": 2188,
      "人</w>": 2189,
      "務</w>": 2190,
      "ン</w>": 2191,
      "ち</w>": 2192,
      "き</w>": 2193,
      "工</w>": 2194,
      "Ｅ</w>": 2195,
      "ワ</w>": 2196,
      "け</w>": 2197,
      "グ</w>": 2198,
      "み</w>": 2199,
      "ぁ</w>": 2200,
      "し</w>": 2201,
      "上</w>": 2202,
      "田</w>": 2203,
      "里</w>": 2204,
      "国</w>": 2205,
      "康</w>": 2206,
      "ー</w>": 2207,
      "ス</w>": 2208,
      "前</w>": 2209,
      "片</w>": 2210,
      "止</w>": 2211,
      "慣</w>": 2212,
      "沢</w>": 2213,
      "争</w>": 2214,
      "市</w>": 2215,
      "除</w>": 2216,
      "拓</w>": 2217,
      "況</w>": 2218,
      "減</w>": 2219,
      "れ</w>": 2220,
      "力</w>": 2221,
      "態</w>": 2222,
      "嵐</w>": 2223,
      "よ</w>": 2224,
      "拠</w>": 2225,
      "順</w>": 2226,
      "素</w>": 2227,
      "校</w>": 2228,
      "て</w>": 2229,
      "化</w>": 2230,
      "ジ</w>": 2231,
      "星</w>": 2232,
      "選</w>": 2233,
      "路</w>": 2234,
      "六</w>": 2235,
      "子</w>": 2236,
      "坂</w>": 2237,
      "わ</w>": 2238,
      "］</w>": 2239,
      "本</w>": 2240,
      "少</w>": 2241,
      "徐</w>": 2242,
      "で</w>": 2243,
      "決</w>": 2244,
      "姿</w>": 2245,
      "Ｘ</w>": 2246,
      "穴</w>": 2247,
      "び</w>": 2248,
      "ト</w>": 2249,
      "つ</w>": 2250,
      "げ</w>": 2251,
      "戦</w>": 2252,
      "球</w>": 2253,
      "マ</w>": 2254,
      "所</w>": 2255,
      "塩</w>": 2256,
      "員</w>": 2257,
      "進</w>": 2258,
      "徴</w>": 2259,
      "Ｊ</w>": 2260,
      "詞</w>": 2261,
      "当</w>": 2262,
      "連</w>": 2263,
      "ビ</w>": 2264,
      "初</w>": 2265,
      "や</w>": 2266,
      "ら</w>": 2267,
      "否</w>": 2268,
      "具</w>": 2269,
      "ク</w>": 2270,
      "句</w>": 2271,
      "善</w>": 2272,
      "挙</w>": 2273,
      "側</w>": 2274,
      "じ</w>": 2275,
      "金</w>": 2276,
      "確</w>": 2277,
      "筋</w>": 2278,
      "件</w>": 2279,
      "う</w>": 2280,
      "空</w>": 2281,
      "道</w>": 2282,
      "丸</w>": 2283,
      "日</w>": 2284,
      "ろ</w>": 2285,
      "長</w>": 2286,
      "さ</w>": 2287,
      "カ</w>": 2288,
      "ネ</w>": 2289,
      "期</w>": 2290,
      "線</w>": 2291,
      "室</w>": 2292,
      "屋</w>": 2293,
      "的</w>": 2294,
      "要</w>": 2295,
      "在</w>": 2296,
      "レ</w>": 2297,
      "業</w>": 2298,
      "調</w>": 2299,
      "災</w>": 2300,
      "藤</w>": 2301,
      "敵</w>": 2302,
      "す</w>": 2303,
      "味</w>": 2304,
      "々</w>": 2305,
      "外</w>": 2306,
      "こ</w>": 2307,
      "料</w>": 2308,
      "断</w>": 2309,
      "院</w>": 2310,
      "残</w>": 2311,
      "ツ</w>": 2312,
      "ぐ</w>": 2313,
      "塁</w>": 2314,
      "な</w>": 2315,
      "プ</w>": 2316,
      "時</w>": 2317,
      "転</w>": 2318,
      "歌</w>": 2319,
      "陸</w>": 2320,
      "〉</w>": 2321,
      "那</w>": 2322,
      "般</w>": 2323,
      "物</w>": 2324,
      "ド</w>": 2325,
      "丼</w>": 2326,
      "壊</w>": 2327,
      "色</w>": 2328,
      "倉</w>": 2329,
      "機</w>": 2330,
      "木</w>": 2331,
      "ね</w>": 2332,
      "発</w>": 2333,
      "利</w>": 2334,
      "益</w>": 2335,
      "主</w>": 2336,
      "保</w>": 2337,
      "唱</w>": 2338,
      "泳</w>": 2339,
      "席</w>": 2340,
      "帰</w>": 2341,
      "ミ</w>": 2342,
      "憩</w>": 2343,
      "闇</w>": 2344,
      "後</w>": 2345,
      "職</w>": 2346,
      "ま</w>": 2347,
      "想</w>": 2348,
      "だ</w>": 2349,
      "面</w>": 2350,
      "楽</w>": 2351,
      "と</w>": 2352,
      "”</w>": 2353,
      "Ｙ</w>": 2354,
      "居</w>": 2355,
      "町</w>": 2356,
      "士</w>": 2357,
      "骨</w>": 2358,
      "ゲ</w>": 2359,
      "医</w>": 2360,
      "瀬</w>": 2361,
      "ズ</w>": 2362,
      "入</w>": 2363,
      "乱</w>": 2364,
      "邉</w>": 2365,
      "合</w>": 2366,
      "Ｏ</w>": 2367,
      "法</w>": 2368,
      "題</w>": 2369,
      "続</w>": 2370,
      "酌</w>": 2371,
      "油</w>": 2372,
      "給</w>": 2373,
      "窯</w>": 2374,
      "寧</w>": 2375,
      "イ</w>": 2376,
      "会</w>": 2377,
      "峡</w>": 2378,
      "月</w>": 2379,
      "島</w>": 2380,
      "退</w>": 2381,
      "照</w>": 2382,
      "念</w>": 2383,
      "葬</w>": 2384,
      "射</w>": 2385,
      "体</w>": 2386,
      "出</w>": 2387,
      "曜</w>": 2388,
      "川</w>": 2389,
      "臭</w>": 2390,
      "継</w>": 2391,
      "速</w>": 2392,
      "智</w>": 2393,
      "社</w>": 2394,
      "氷</w>": 2395,
      "間</w>": 2396,
      "べ</w>": 2397,
      "師</w>": 2398,
      "様</w>": 2399,
      "段</w>": 2400,
      "属</w>": 2401,
      "尚</w>": 2402,
      "分</w>": 2403,
      "戒</w>": 2404,
      "美</w>": 2405,
      "生</w>": 2406,
      "列</w>": 2407,
      "部</w>": 2408,
      "ぶ</w>": 2409,
      "口</w>": 2410,
      "覚</w>": 2411,
      "Ｄ</w>": 2412,
      "岳</w>": 2413,
      "施</w>": 2414,
      "ア</w>": 2415,
      "た</w>": 2416,
      "核</w>": 2417,
      "》</w>": 2418,
      "神</w>": 2419,
      "阪</w>": 2420,
      "碁</w>": 2421,
      "も</w>": 2422,
      "盆</w>": 2423,
      "帽</w>": 2424,
      "原</w>": 2425,
      "奮</w>": 2426,
      "太</w>": 2427,
      "鼻</w>": 2428,
      "娘</w>": 2429,
      "邪</w>": 2430,
      "官</w>": 2431,
      "振</w>": 2432,
      "ず</w>": 2433,
      "変</w>": 2434,
      "府</w>": 2435,
      "賞</w>": 2436,
      "也</w>": 2437,
      "立</w>": 2438,
      "砲</w>": 2439,
      "池</w>": 2440,
      "式</w>": 2441,
      "心</w>": 2442,
      "天</w>": 2443,
      "位</w>": 2444,
      "帯</w>": 2445,
      "悠</w>": 2446,
      "向</w>": 2447,
      "ウ</w>": 2448,
      "度</w>": 2449,
      "症</w>": 2450,
      "背</w>": 2451,
      "筒</w>": 2452,
      "縦</w>": 2453,
      "区</w>": 2454,
      "数</w>": 2455,
      "右</w>": 2456,
      "値</w>": 2457,
      "準</w>": 2458,
      "テ</w>": 2459,
      "は</w>": 2460,
      "域</w>": 2461,
      "葉</w>": 2462,
      "来</w>": 2463,
      "薄</w>": 2464,
      "究</w>": 2465,
      "車</w>": 2466,
      "一</w>": 2467,
      "郎</w>": 2468,
      "役</w>": 2469,
      "パ</w>": 2470,
      "備</w>": 2471,
      "蜂</w>": 2472,
      "巣</w>": 2473,
      "駅</w>": 2474,
      "Ａ</w>": 2475,
      "書</w>": 2476,
      "察</w>": 2477,
      "ム</w>": 2478,
      "眠</w>": 2479,
      "場</w>": 2480,
      "畑</w>": 2481,
      "下</w>": 2482,
      "御</w>": 2483,
      "民</w>": 2484,
      "達</w>": 2485,
      "ｐ</w>": 2486,
      "中</w>": 2487,
      "勝</w>": 2488,
      "年</w>": 2489,
      "艶</w>": 2490,
      "言</w>": 2491,
      "由</w>": 2492,
      "姓</w>": 2493,
      "犬</w>": 2494,
      "ボ</w>": 2495,
      "陣</w>": 2496,
      "納</w>": 2497,
      "内</w>": 2498,
      "世</w>": 2499,
      "量</w>": 2500,
      "寝</w>": 2501,
      "ェ</w>": 2502,
      "野</w>": 2503,
      "送</w>": 2504,
      "谷</w>": 2505,
      "板</w>": 2506,
      "対</w>": 2507,
      "煮</w>": 2508,
      "井</w>": 2509,
      "園</w>": 2510,
      "気</w>": 2511,
      "術</w>": 2512,
      "話</w>": 2513,
      "尻</w>": 2514,
      "威</w>": 2515,
      "橋</w>": 2516,
      "漆</w>": 2517,
      "点</w>": 2518,
      "エ</w>": 2519,
      "然</w>": 2520,
      "格</w>": 2521,
      "撃</w>": 2522,
      "囲</w>": 2523,
      "造</w>": 2524,
      "緒</w>": 2525,
      "震</w>": 2526,
      "覇</w>": 2527,
      "大</w>": 2528,
      "州</w>": 2529,
      "リ</w>": 2530,
      "客</w>": 2531,
      "雲</w>": 2532,
      "供</w>": 2533,
      "氏</w>": 2534,
      "酒</w>": 2535,
      "修</w>": 2536,
      "別</w>": 2537,
      "チ</w>": 2538,
      "限</w>": 2539,
      "理</w>": 2540,
      "駒</w>": 2541,
      "学</w>": 2542,
      "個</w>": 2543,
      "あ</w>": 2544,
      "夏</w>": 2545,
      "花</w>": 2546,
      "見</w>": 2547,
      "庭</w>": 2548,
      "例</w>": 2549,
      "策</w>": 2550,
      "孫</w>": 2551,
      "ば</w>": 2552,
      "店</w>": 2553,
      "形</w>": 2554,
      "同</w>": 2555,
      "奥</w>": 2556,
      "歩</w>": 2557,
      "画</w>": 2558,
      "家</w>": 2559,
      "消</w>": 2560,
      "流</w>": 2561,
      "座</w>": 2562,
      "語</w>": 2563,
      "侑</w>": 2564,
      "む</w>": 2565,
      "県</w>": 2566,
      "菓</w>": 2567,
      "技</w>": 2568,
      "焼</w>": 2569,
      "容</w>": 2570,
      "フ</w>": 2571,
      "雨</w>": 2572,
      "藪</w>": 2573,
      "嘘</w>": 2574,
      "練</w>": 2575,
      "権</w>": 2576,
      "雄</w>": 2577,
      "輪</w>": 2578,
      "信</w>": 2579,
      "和</w>": 2580,
      "材</w>": 2581,
      "難</w>": 2582,
      "ヤ</w>": 2583,
      "平</w>": 2584,
      "泊</w>": 2585,
      "像</w>": 2586,
      "Ｒ</w>": 2587,
      "幣</w>": 2588,
      "試</w>": 2589,
      "産</w>": 2590,
      "ケ</w>": 2591,
      "根</w>": 2592,
      "ぇ</w>": 2593,
      "ラ</w>": 2594,
      "液</w>": 2595,
      "才</w>": 2596,
      "拶</w>": 2597,
      "Ｔ</w>": 2598,
      "性</w>": 2599,
      "ど</w>": 2600,
      "起</w>": 2601,
      "宝</w>": 2602,
      "ｅ</w>": 2603,
      "陰</w>": 2604,
      "ｕ</w>": 2605,
      "菌</w>": 2606,
      "代</w>": 2607,
      "明</w>": 2608,
      "演</w>": 2609,
      "庁</w>": 2610,
      "与</w>": 2611,
      "賀</w>": 2612,
      "品</w>": 2613,
      "食</w>": 2614,
      "観</w>": 2615,
      "熱</w>": 2616,
      "報</w>": 2617,
      "1</w>": 2618,
      "事</w>": 2619,
      "欲</w>": 2620,
      "罰</w>": 2621,
      "測</w>": 2622,
      "興</w>": 2623,
      "滞</w>": 2624,
      "統</w>": 2625,
      "指</w>": 2626,
      "源</w>": 2627,
      "灯</w>": 2628,
      "裁</w>": 2629,
      "沼</w>": 2630,
      "塔</w>": 2631,
      "配</w>": 2632,
      "麟</w>": 2633,
      "募</w>": 2634,
      "研</w>": 2635,
      "用</w>": 2636,
      "桜</w>": 2637,
      "名</w>": 2638,
      "林</w>": 2639,
      "待</w>": 2640,
      "望</w>": 2641,
      "領</w>": 2642,
      "徹</w>": 2643,
      "団</w>": 2644,
      "賊</w>": 2645,
      "露</w>": 2646,
      "キ</w>": 2647,
      "慢</w>": 2648,
      "札</w>": 2649,
      "台</w>": 2650,
      "敗</w>": 2651,
      "置</w>": 2652,
      "ブ</w>": 2653,
      "岡</w>": 2654,
      "兵</w>": 2655,
      "派</w>": 2656,
      "馬</w>": 2657,
      "端</w>": 2658,
      "電</w>": 2659,
      "単</w>": 2660,
      "粉</w>": 2661,
      "付</w>": 2662,
      "俺</w>": 2663,
      "武</w>": 2664,
      "象</w>": 2665,
      "松</w>": 2666,
      "玉</w>": 2667,
      "７</w>": 2668,
      "祖</w>": 2669,
      "層</w>": 2670,
      "皆</w>": 2671,
      "芋</w>": 2672,
      "害</w>": 2673,
      "水</w>": 2674,
      "示</w>": 2675,
      "白</w>": 2676,
      "脳</w>": 2677,
      "臣</w>": 2678,
      "音</w>": 2679,
      "ホ</w>": 2680,
      "舟</w>": 2681,
      "渓</w>": 2682,
      "計</w>": 2683,
      "援</w>": 2684,
      "条</w>": 2685,
      "意</w>": 2686,
      "Ｐ</w>": 2687,
      "虫</w>": 2688,
      "係</w>": 2689,
      "急</w>": 2690,
      "ぞ</w>": 2691,
      "旬</w>": 2692,
      "高</w>": 2693,
      "覧</w>": 2694,
      "関</w>": 2695,
      "針</w>": 2696,
      "治</w>": 2697,
      "ｄ</w>": 2698,
      "催</w>": 2699,
      "頼</w>": 2700,
      "愛</w>": 2701,
      "ヒ</w>": 2702,
      "占</w>": 2703,
      "経</w>": 2704,
      "サ</w>": 2705,
      "１</w>": 2706,
      "宅</w>": 2707,
      "膿</w>": 2708,
      "果</w>": 2709,
      "境</w>": 2710,
      "妻</w>": 2711,
      "網</w>": 2712,
      "/</w>": 2713,
      "寿</w>": 2714,
      "戸</w>": 2715,
      "コ</w>": 2716,
      "シ</w>": 2717,
      "養</w>": 2718,
      "昼</w>": 2719,
      "冷</w>": 2720,
      "館</w>": 2721,
      "織</w>": 2722,
      "紀</w>": 2723,
      "火</w>": 2724,
      "負</w>": 2725,
      "夫</w>": 2726,
      "朝</w>": 2727,
      "光</w>": 2728,
      "ｋ</w>": 2729,
      "剤</w>": 2730,
      "存</w>": 2731,
      "顔</w>": 2732,
      "通</w>": 2733,
      "メ</w>": 2734,
      "額</w>": 2735,
      "裂</w>": 2736,
      "濯</w>": 2737,
      "ュ</w>": 2738,
      "携</w>": 2739,
      "柱</w>": 2740,
